/* Localized versions of Info.plist keys */

CFBundleName = "Faksin vastaanoton monitori";				/* Localized "short" name in the app menu bar */
CFBundleDisplayName = "Faksin vastaanoton monitori";		/* Localized "long" name in Finder, etc */
